Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localizations/OnBoardingBundles/ApplePay.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_419, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# SPLASH_TITLE
source: Apple Pay & Privacy
ar: ‏Apple Pay والخصوصية
bg: Apple Pay и поверителност
ca: Apple Pay i la privacitat
cs: Apple Pay a soukromí
da: Apple Pay og anonymitet
de: Apple Pay & Datenschutz
el: Apple Pay και απόρρητο
es: Apple Pay y la privacidad
es_419: Apple Pay y la privacidad
es_us: Apple Pay y la privacidad
fi: Apple Pay ja tietosuoja
fr: Apple Pay et confidentialité
fr_ca: Apple Pay et confidentialité
he: ‏Apple Pay ופרטיות
hi: Apple Pay और गोपनीयता
hr: Apple Pay i privatnost
hu: Az Apple Pay és az adatvédelem
id: Apple Pay & Privasi
it: Apple Pay e privacy
ja: Apple Payとプライバシー
kk: Apple Pay және құпиялылық
ko: Apple Pay 및 개인정보 보호
lt: „Apple Pay“ ir privatumas
ms: Apple Pay & Privasi
nl: Apple Pay en privacy
no: Apple Pay og personvern
pl: Apple Pay i prywatność
pt_br: Apple Pay e Privacidade
pt_pt: Apple Pay e Privacidade
ro: Apple Pay și intimitatea
ru: Apple Pay и конфи­денциальность
sk: Apple Pay a súkromie
sl: Storitev Apple Pay in zasebnost
sv: Apple Pay och integritet
th: Apple Pay และความเป็นส่วนตัว
tr: Apple Pay ve Gizlilik
uk: Apple Pay і приватність
vi: Apple Pay & Quyền riêng tư
zh_cn: Apple Pay与隐私
zh_hk: Apple Pay與私隱
zh_tw: Apple Pay與隱私權
